 <p align="center" class="title">Духовное наследие белорусского народа</p>
  <p>Республика Беларусь имеет богатое духовное наследие. Оно формировалось на протяжении веков и передавалось из поколения в поколение. Несмотря на разрушительные войны, стихийные бедствия, общество приумножало достижения предков, развивало науку, литературу, искусство, повышало свой культурно-образовательный, профессиональный уровень. Совокупность материальных и духовных благ, созданных обществом, и есть национальное богатство.


Национальное богатство создается всеми национальными общностями, проживающими в стране. Беларусь исторически формировалась как полиэтническое государство. По переписи населения 1999 г., в Республике Беларусь проживали представители около 100 национальных групп.

Этнические белорусы составляли 81,2 % населения, представители других национальных общностей — 18,8 %. Среди них русские — 11,4 %, поляки — 3,9 %, украинцы — 2,4 %, евреи — 0,3 %, армяне, татары, цыгане, литовцы — по 0,1 % и др.

В Республике Беларусь сформировались гармоничные отношения между национальными общностями. Свободное развитие культур, традиций всех национальных общностей, проживающих в нашей республике, базируется на государственной политике, учитывающей интересы всех этнических групп.</p>