 <p align="center" class="title">Приоритеты и достижения белорусской науки</p>
   <div class="col mb-4">
    <div class="card">
      <img src="{THEME}/assets/images/5.jpg" class="card-img-top" alt="...">

    </div>
  </div>
  <p>Белорусская наука работает на основе программно-целевого подхода и решает ряд актуальных задач:

проведение фундаментальных и прикладных исследований, а также разработок, практическое применение которых призвано обеспечить заданные темпы и качество экономического роста, благосостояние населения страны;
прогнозирование на долгосрочный период и разработка стратегии развития науки и технологий по ключевым векторам научно-технического прогресса;
научное обоснование приоритетных направлений научной, научно-технической и инновационной деятельности;
обеспечение научно-технологической и информационной безопасности белорусского общества и государства;
развитие существующих и создание новых научных заделов для формирования структурных основ инновационных точек роста и наукоемких отраслей высших технологических укладов, в первую очередь IT-технологий, авиакосмических технологий, нано- и биотехнологий, новых материалов и фармсубстанций, атомной и возобновляемой энергетики при соблюдении требований устойчивости развития и снижения нагрузки на окружающую среду;
комплексное научное обеспечение ускоренной модернизации по традиционным направлениям специализации белорусской экономики и создания неоиндустриального комплекса, отвечающего вызовам четвертой промышленной революции в целях сохранения и приумножения стратегических конкурентных преимуществ Беларуси;
разработка системных экономических и организационно-структурных мер, стимулирующих инновационную активность и процессы разработки и коммерциализации объектов интеллектуальной собственности;
расширенное качественное воспроизводство кадрового потенциала науки;
популяризация достижений науки, рост имиджа и статуса интеллектуальной деятельности, формирование инновационной культуры общества.</p>