 <p align="center" class="title">Неоценим вклад белорусского народа в достижение Великой Победы.</p>
 <p>17.04.2020
День Победы – один из самых почитаемых праздников в Республике Беларусь. Белорусский народ бережет свою историю, а самые судьбоносные страницы более чем тысячелетней истории народа Беларуси связаны именно с ХХ столетием.

Память о Великой Отечественной войне для нас незыблема и свята. Да, наша история началась более тысячи лет назад, но она вполне могла бы закончиться в 40-е годы прошлого века, если бы не героизм нашего советского народа

– отметил в канун 75-ой годовщины освобождения Беларуси от немецко-фашистских захватчиков Глава государства А.Г.Лукашенко.

Свыше 1 млн. 300 тыс. белорусов сражались на фронтах Великой Отечественной войны, 374 тыс. партизан и свыше 70 тыс. подпольщиков вели борьбу на оккупированной врагом территории. Всего действовало 213 партизанских бригад, в которые входило около 1000 отрядов и 258 отрядов действовали самостоятельно. Скрытые партизанские резервы составляли около 400 тыс. местных жителей. Развернувшееся в Беларуси всенародное движение сопротивления по масштабу и размаху не имеет аналогов в мировой истории.

О масштабах всенародной войны против немецко-фашистских захватчиков говорит тот факт, что на территории Беларуси партизаны и подпольщики уничтожили около полумиллиона оккупантов и их пособников, пустили под откос 11 128 эшелонов и 34 бронепоезда, разгромили 948 штабов и гарнизонов противника, уничтожили 1 355 танков и бронемашин.

Белорусские партизаны издавали в глубоком тылу врага более 170 наименований газет и сотни тысяч листовок.</p>